[
  {
    "title": "Come From Away",
    "venus": "Phoenix Theatre",
    "description": "This unique musical is set in the Canadian town of Gander where, in the immediate aftermath of the 9/11 attacks, the town - which had a population of 11,000 – welcomed 8,500 passengers from diverted flights. Starring Rachel Tucker, the musical gets its London premiere at the Phoenix Theatre.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/6735-1549619764-sqcfa8219.jpg"
  },
  {
    "title": "The Book of Mormon",
    "venus": "Prince of Wales Theatre",
    "description": "Winner of 4 2014 Olivier Awards including Best New Musical. Rolling Stone says, 'The Genii of South Park hit Broadway, and history is made. Mormon is on its march into legend'. It's The Book of Mormon, the Broadway musical from South Park creators Trey Parker and Matt Stone and Avenus Q co-creator Robert Lopez. Time Out New York says, 'You'll laugh your head off. Mormon is musical comedy heaven'. The New York post says, 'I Love The Book Of Mormon'.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/3608-bomencore500x5002.jpg?itok=AGo2Kiss"
  },
  {
    "title": "The Phantom of the Opera",
    "venus": "Her Majesty's Theatre",
    "description": "This multi-award winning musical continues to captivate audiences at Her Majesty’s Theatre in London’s West End, after more than 12,000 performances.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/1018-1531482001-potosq13718.jpg?itok=1p1SjlHZ"
  },
  {
    "title": "Disney's The Lion King",
    "venus": "Lyceum Theatre",
    "description": "Disney's musical phenomenon The Lion King continues to captivate audiences of all ages. Combining dazzling staging and highly imaginative costumes, masks and puppets, this astonishing show at the Lyceum Theatre uses breathtaking theatrical magic to tell the story of Simba - join him now in his epic journey to reclaim his kingdom!",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/1001-1508242668-lionkingsq171017.jpg"
  },
  {
    "title": "Wicked",
    "venus": "Apollo Victoria Theatre",
    "description": "Based on the acclaimed novel by Gregory Maguire that re-imagined the stories and characters created by L. Frank Baum in ‘The Wonderful Wizard of Oz’, the WICKED musical tells the incredible untold story of an unlikely but profound friendship between two girls who first meet as sorcery students. Their extraordinary adventures in Oz will ultimately see them fulfil their destinies as Glinda The Good and the Wicked Witch of the West. Experience this unforgettable, award-winning musical and discover that you’ve not been told the whole story about the land of Oz...",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/1587-1494585877-wickedsq.jpg"
  },
  {
    "title": "Les Miserables",
    "venus": "Queen's Theatre",
    "description": "In October 2015 Cameron Mackintosh's legendary production of Boublil and Schonberg's Les Miserables celebrated its 30th Anniversary in London and is now the world's longest running musical. This international award-winning musical sweeps its audience through an epic tale of passion and destruction, against the backdrop of a nation in the grip of revolution.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/1002-1463398906-lesmissq.jpg"
  },
  {
    "title": "Mamma Mia",
    "venus": "Novello Theatre",
    "description": "Join the ultimate feel-good party at MAMMA MIA!, the world’s sunniest and most exhilarating smash-hit musical!",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/3134-1554976255-mammamiasq110419.jpg"
  },
  {
    "title": "Jesus Christ Superstar",
    "venus": "Barbican",
    "description": "After successful runs at Regent's Park Open Air Theatre in 2016 and 2017, Jesus Christ Superstar returns to the West End for a limited engagement of 60 performances at the Barbican.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/5692-1542114352-squarejesus12112018.jpg"
  },
  {
    "title": "Thriller Live",
    "venus": "Lyric Theatre",
    "description": "Moonwalking into the West End after three acclaimed UK tours and standing ovations across Europe, Thriller - Live is a spectacular, high-octane show celebrating the career of Michael Jackson and the Jackson 5.",
    "image": "https://www.londontheatre.co.uk/sites/default/files/styles/image_list/public/api/2102-1559052140-thrillersq280519.jpg"
  }
]
